
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Cửa sổ";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Gọi điện đến số điện thoại bất kỳ bằng Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Có Áp dụng các Điều khoản";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Cuộc gọi đầu tiên của bạn được miễn phí. Hãy thử ngay bây giờ.";
